{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âŀ": 324,
      "ÂŀÂ": 325,
      "ÂŁ": 326,
      "ÂĿ": 327,
      "Âł": 328,
      "Âľ": 329,
      "ÂŀÂŀÂ": 330,
      "Â¡": 331,
      "ÂĽ": 332,
      "Â¢": 333,
      "Âļ": 334,
      "ÂŀÂĿ": 335,
      "ÂŀÂŁ": 336,
      "Â£": 337,
      "ÂŀÂŀ": 338,
      "ÂĻ": 339,
      "Â¤": 340,
      "Âĺ": 341,
      "Â¥": 342,
      "ÂĹ": 343,
      "ÂŀÂľ": 344,
      "ÂŀÂŀÂĿ": 345,
      "ÂŀÂŀÂŁ": 346,
      "Â¦": 347,
      "Âĸ": 348,
      "Â§": 349,
      "Âķ": 350,
      "ÂŀÂĽ": 351,
      "ÂŀÂ¡": 352,
      "Â¨": 353,
      "ÂĶ": 354,
      "Â©": 355,
      "ÂĿÂĿ": 356,
      "ÂŁÂŁ": 357,
      "Âĵ": 358,
      "Âª": 359,
      "Ä¼": 360,
      "ÂŀÂŀÂľ": 361,
      "ÂĴ": 362,
      "ÂŁÂĿ": 363,
      "Âĳ": 364,
      "Â«": 365,
      "Â¬": 366,
      "ÂŀÂļ": 367,
      "ÂŀÂ¢": 368,
      "ÂĲ": 369,
      "ÂŃ": 370,
      "ÂĿÂŁ": 371,
      "Âı": 372,
      "Â®": 373,
      "Âİ": 374,
      "ÂĪ": 375,
      "Â´": 376,
      "ÂŁÂŀ": 377,
      "ÂĿÂŀ": 378,
      "ÂĿÂľ": 379,
      "ÂŁÂľ": 380,
      "Â°": 381,
      "ÂŀÂĻ": 382,
      "ÂŀÂ£": 383,
      "Â¯": 384,
      "Âį": 385,
      "Â²": 386,
      "ÂĮ": 387,
      "ÂŀÂŀÂŀ": 388,
      "ÂŀÂŀÂĽ": 389,
      "ÂŀÂŀÂ¡": 390,
      "Â±": 391,
      "ÂĬ": 392,
      "Âĭ": 393,
      "Â¾": 394,
      "ÂľÂŁ": 395,
      "ÂľÂĿ": 396,
      "Â³": 397,
      "Â¸": 398,
      "Âµ": 399,
      "ÂĨ": 400,
      "ÂĦ": 401,
      "Âī": 402,
      "ÂŀÂ¤": 403,
      "ÂŀÂĺ": 404,
      "ÂľÂŀ": 405,
      "ÂŁÂ¡": 406,
      "ÂĿÂĽ": 407,
      "ÂŁÂĽ": 408,
      "ÂĿÂ¡": 409,
      "Âĩ": 410,
      "Âħ": 411,
      "Â¶": 412,
      "ÂŁÂŀÂŁ": 413,
      "ÂŁÂŀÂĿ": 414,
      "ÂĿÂŀÂŁ": 415,
      "ÂĿÂŀÂĿ": 416,
      "ÂľÂľ": 417,
      "ÂŀÂŀÂŀÂŁ": 418,
      "ÂŀÂŀÂŀÂĿ": 419,
      "Âģ": 420,
      "Â·": 421,
      "ÃĤ": 422,
      "ÂŀÂ¥": 423,
      "ÂŀÂŀÂ¢": 424,
      "ÂŀÂŀÂļ": 425,
      "ÂľÂĽ": 426,
      "ÂŀÂĹ": 427,
      "ÂľÂ¡": 428,
      "Â»": 429,
      "Â¹": 430,
      "Ãī": 431,
      "Âĥ": 432,
      "ÂŁÂ¢": 433,
      "ÂĿÂļ": 434,
      "ÂŁÂļ": 435,
      "ÂĿÂ¢": 436,
      "ÂĤ": 437,
      "Âº": 438,
      "ÂŀÂŀÂŀÂŀ": 439,
      "ÂľÂŀÂŁ": 440,
      "ÂľÂŀÂĿ": 441,
      "ÃĨ": 442,
      "ÂĢ": 443,
      "Â¼": 444,
      "Â¡ÂĽ": 445,
      "ÂľÂļ": 446,
      "ÂŀÂ¦": 447,
      "Â½": 448,
      "ÂĽÂĽ": 449,
      "ÃĬ": 450,
      "Â¡Â¡": 451,
      "ÂŀÂĸ": 452,
      "ÂľÂ¢": 453,
      "ÂŁÂŀÂľ": 454,
      "Ã£": 455,
      "Â¡ÂĿ": 456,
      "Ãį": 457,
      "ÂŁÂ£": 458,
      "ÂĽÂĿ": 459,
      "Â¿": 460,
      "ÂŁÂĻ": 461,
      "ÂĽÂ¡": 462,
      "ÂŁÂŀÂŀ": 463,
      "ÂŀÂŀÂ£": 464,
      "ÂŀÂŀÂĻ": 465,
      "ÂĿÂŀÂľ": 466,
      "ÃĢ": 467,
      "ÂĿÂĻ": 468,
      "ÂĽÂŀ": 469,
      "Ãģ": 470,
      "ÂĿÂ£": 471,
      "ÂĿÂŀÂŀ": 472,
      "Â¡Âŀ": 473,
      "Â¡Âľ": 474,
      "ÂĽÂŁ": 475,
      "ÂĽÂľ": 476,
      "ÂĽÂļ": 477,
      "Â¡Â¢": 478,
      "Â¡ÂŁ": 479,
      "Ãĥ": 480,
      "Â¡Âļ": 481,
      "ÂĽÂ¢": 482,
      "ÂľÂĻ": 483,
      "ÂŀÂķ": 484,
      "ÂŀÂ§": 485,
      "ÃĦ": 486,
      "Â¡ÂŀÂĿ": 487,
      "ÂĽÂŀÂŁ": 488,
      "Ãħ": 489,
      "ÂľÂ£": 490,
      "Â¡ÂŀÂŁ": 491,
      "ÂĽÂŀÂĿ": 492,
      "ÂŀÂŀÂŀÂľ": 493,
      "ÂŀÂĿÂŁ": 494,
      "ÂĿÂĺ": 495,
      "Ãĩ": 496,
      "ÃĿ": 497,
      "ÂŀÂĿÂŀ": 498,
      "Ã²": 499,
      "ÂŀÂĿÂĿ": 500,
      "ÂļÂļ": 501,
      "Â¢Â¢": 502,
      "ÃĪ": 503,
      "ÂŁÂ¤": 504,
      "ÂŁÂĺ": 505,
      "ÂŀÂĿÂŀÂŁ": 506,
      "Ãı": 507,
      "Â¡Â£": 508,
      "ÂĽÂĻ": 509,
      "ÂĿÂŀÂŀÂŁ": 510,
      "ÂŀÂŀÂŀÂŀÂŁ": 511,
      "ÂĿÂ¤": 512,
      "ÂŁÂŀÂŀÂĿ": 513,
      "ÂŀÂŀÂŀÂŀÂĿ": 514,
      "ÂľÂŀÂľ": 515,
      "ÂŀÂŀÂ¤": 516,
      "ÂŁÂŀÂŀÂŁ": 517,
      "ÂŀÂŀÂĺ": 518,
      "ÂĿÂŀÂŀÂĿ": 519,
      "Â¡ÂĻ": 520,
      "Â¢Âļ": 521,
      "ÂŀÂŁÂŀ": 522,
      "ÂĽÂ£": 523,
      "ÂŁÂŀÂ": 524,
      "ÂľÂĺ": 525,
      "ÂŀÂŁÂŀÂŁ": 526,
      "ÄĴ": 527,
      "Ãĭ": 528,
      "ÂŁÂŀÂĽ": 529,
      "ÂĿÂŀÂ": 530,
      "ÂļÂ¢": 531,
      "ÂĿÂŀÂ¡": 532,
      "Ä¦": 533,
      "ÃĮ": 534,
      "ÂĿÂŀÂĽ": 535,
      "ÂľÂ¤": 536,
      "ÂŁÂŀÂ¡": 537,
      "ÂļÂŀ": 538,
      "ÂŁÂ¥": 539,
      "Â¢Âľ": 540,
      "ÂŀÂŁÂŀÂĿ": 541,
      "ÂĿÂĹ": 542,
      "Â¢Âŀ": 543,
      "ÂŀÂĿÂŀÂĿ": 544,
      "Ãİ": 545,
      "ÂŁÂĹ": 546,
      "ÂĿÂ¥": 547,
      "ÂļÂľ": 548,
      "ÂļÂ¡": 549,
      "Â¢ÂĽ": 550,
      "ÂŀÂ¨": 551,
      "ÂļÂĽ": 552,
      "Â¢Â£": 553,
      "ÂŀÂĶ": 554,
      "ÂļÂĻ": 555,
      "Â¢Â¡": 556,
      "Ã½": 557,
      "ÃĲ": 558,
      "Â¡Â¤": 559,
      "Â¢ÂĻ": 560,
      "ÂļÂ£": 561,
      "Ãĳ": 562,
      "ÂĽÂĺ": 563,
      "ÃĴ": 564,
      "ÂľÂŀÂŀ": 565,
      "ÂľÂĹ": 566,
      "Ãĵ": 567,
      "Â¡Âĺ": 568,
      "Â¢ÂĿ": 569,
      "ÂŀÂŁÂĿ": 570,
      "ÂŀÂŀÂ¥": 571,
      "ÂļÂŁ": 572,
      "ÂĽÂ¤": 573,
      "ÂŀÂŁÂŁ": 574,
      "Äľ": 575,
      "ÂľÂ¥": 576,
      "ÂļÂĿ": 577,
      "ÂĿÂĿÂŀ": 578,
      "ÃĶ": 579,
      "Â¡ÂŀÂľ": 580,
      "Â£Â£": 581,
      "ÂŀÂŀÂĹ": 582,
      "Â¢ÂŁ": 583,
      "ÂĻÂŀ": 584,
      "ÂŁÂĿÂŀ": 585,
      "Ãķ": 586,
      "ÂŀÂ©": 587,
      "Â¢Â¤": 588,
      "ÂľÂŀÂŀÂĿ": 589,
      "ÂļÂŀÂŁ": 590,
      "ÂĻÂĻ": 591,
      "ÂľÂŀÂŀÂŁ": 592,
      "ÂļÂĺ": 593,
      "ÂĽÂŀÂľ": 594,
      "ÂŁÂŁÂŀ": 595,
      "ÂŀÂĵ": 596,
      "Â¢ÂŀÂŁ": 597,
      "ÂŀÂĪ": 598,
      "Ãĸ": 599,
      "Â¢ÂŀÂĿ": 600,
      "Â¡Â¥": 601,
      "ÂŁÂ¦": 602,
      "Â£Âŀ": 603,
      "ÂļÂŀÂĿ": 604,
      "ÃĹ": 605,
      "ÂĿÂ¦": 606,
      "ÂĽÂĹ": 607,
      "ÂĿÂĸ": 608,
      "ÂĿÂŁÂŀ": 609,
      "ÂŁÂĸ": 610,
      "Ãĺ": 611,
      "Â¢Âĺ": 612,
      "ÂļÂ¤": 613,
      "ÂľÂŀÂ¡": 614,
      "Â£ÂĽ": 615,
      "Â£ÂĻ": 616,
      "ÃĻ": 617,
      "ÂŀÂĳ": 618,
      "ÂľÂŀÂĽ": 619,
      "ÂŀÂ¬": 620,
      "ÂŁÂŀÂļ": 621,
      "Â£Â¡": 622,
      "ÂĽÂ¥": 623,
      "ÂľÂ¦": 624,
      "ÂľÂĸ": 625,
      "ÂĻÂ¡": 626,
      "ÂĿÂŀÂ¢": 627,
      "Ãļ": 628,
      "ÂŀÂ´": 629,
      "Â£Âļ": 630,
      "Â£Â¢": 631,
      "ÂŀÂĲ": 632,
      "Â£Â¤": 633,
      "ÂĻÂĽ": 634,
      "Â¡ÂĹ": 635,
      "ÂĻÂļ": 636,
      "ÃĽ": 637,
      "ÂĿÂŀÂļ": 638,
      "ÂĻÂ¢": 639,
      "ÂŁÂŀÂ¢": 640,
      "ÂŀÂŁÂŀÂľ": 641,
      "Ãľ": 642,
      "ÂĻÂĺ": 643,
      "ÂŁÂĿÂĿ": 644,
      "ÄŃ": 645,
      "ÂĻÂ£": 646,
      "ÂŀÂŀÂĿÂĿ": 647,
      "Â¢Â¥": 648,
      "ÂŀÂŁÂľ": 649,
      "ÂŀÂľÂŀ": 650,
      "ÂŀÂ«": 651,
      "ÂŀÂĴ": 652,
      "ÂŀÂĿÂľ": 653,
      "ÂŀÂŀÂŀÂ¡": 654,
      "ÂŀÂŃ": 655,
      "ÂļÂĹ": 656,
      "Â£Âĺ": 657,
      "ÂŀÂŀÂŀÂŀÂľ": 658,
      "Ãŀ": 659,
      "ÂŀÂŀÂŀÂĽ": 660,
      "ÂŀÂĿÂŁÂŁ": 661,
      "Â¡Â¦": 662,
      "Â£Âľ": 663,
      "ÂĻÂ¤": 664,
      "ÂŀÂŀÂ¦": 665,
      "ÃŁ": 666,
      "ÂĻÂľ": 667,
      "ÂŀÂŁÂĿÂĿ": 668,
      "ÂŁÂŀÂŀÂŀÂŁ": 669,
      "ÂŀÂĿÂŀÂľ": 670,
      "ÂŀÂŀÂĸ": 671,
      "ÂĻÂŁ": 672,
      "Ãł": 673,
      "ÂĻÂĿ": 674,
      "ÂĽÂĸ": 675,
      "ÂŀÂŀÂĿÂŁ": 676,
      "ÂĿÂŀÂŀÂŀÂŁ": 677,
      "ÂĿÂŁÂŁ": 678,
      "ÂĺÂŀ": 679,
      "ÂĽÂ¦": 680,
      "Â¢ÂĹ": 681,
      "ÂļÂ¥": 682,
      "Â¢ÂŀÂľ": 683,
      "Â¤Â¤": 684,
      "ÂŀÂĿÂ¡": 685,
      "Â£ÂĿ": 686,
      "ÂĺÂ¡": 687,
      "ÂŁÂķ": 688,
      "Ã¡": 689,
      "ÂĽÂŀÂŀ": 690,
      "ÂŁÂŀÂŀÂŀÂĿ": 691,
      "ÂĿÂŀÂŀÂŀÂĿ": 692,
      "ÂĿÂķ": 693,
      "Â¡Âĸ": 694,
      "Â£Â¥": 695,
      "Â¡ÂŀÂŀ": 696,
      "Ã¢": 697,
      "Â¤Âŀ": 698,
      "ÂŀÂŁÂĽ": 699,
      "ÂļÂŀÂľ": 700,
      "Â£ÂŁ": 701,
      "ÂĻÂĹ": 702,
      "Â¢Â¦": 703,
      "ÂĺÂĺ": 704,
      "ÂŀÂ®": 705,
      "ÂŀÂŁÂŁÂŁ": 706,
      "ÂŁÂ§": 707,
      "ÂŀÂİ": 708,
      "Â¤ÂĽ": 709,
      "ÂŀÂŀÂŀÂŀÂŀÂŁ": 710,
      "ÂļÂĸ": 711,
      "ÂŀÂĿÂĿÂĿ": 712,
      "ÂľÂķ": 713,
      "Â¤Â£": 714,
      "ÂŁÂŀÂŀÂľ": 715,
      "Â¤Â¢": 716,
      "ÂĿÂ§": 717,
      "Ã¤": 718,
      "ÂĺÂĽ": 719,
      "ÂŀÂĿÂĽ": 720,
      "Â¡ÂŀÂŀÂŁ": 721,
      "ÂĺÂĻ": 722,
      "Ã¥": 723,
      "ÂĺÂļ": 724,
      "ÂĿÂŁÂĿ": 725,
      "Â¤Âļ": 726,
      "Â¤ÂĻ": 727,
      "ÂĺÂ¢": 728,
      "Â¤Â¡": 729,
      "ÂłÂł": 730,
      "ÂŀÂŁÂŁÂĿ": 731,
      "ÂĺÂ£": 732,
      "ÂŀÂŀÂŀÂŀÂŀÂĿ": 733,
      "ÂŀÂŁÂ¡": 734,
      "ÂĽÂŀÂŀÂŁ": 735,
      "ÂĿÂŀÂŀÂľ": 736,
      "ÂľÂ§": 737,
      "Â£ÂĹ": 738,
      "ÂŀÂı": 739,
      "Ã¦": 740,
      "ÂĻÂ¥": 741,
      "ÂŁÂŀÂĻ": 742,
      "Â¡ÂŀÂĽ": 743,
      "ÂŀÂ°": 744,
      "ÂĽÂŀÂ¡": 745,
      "ÂĽÂŀÂŀÂĿ": 746,
      "ÂľÂŀÂ¢": 747,
      "ÂĺÂĹ": 748,
      "Ã§": 749,
      "Â¡ÂŀÂŀÂĿ": 750,
      "ÂŀÂĿÂĿÂŁ": 751,
      "Â¤Â¥": 752,
      "ÂŀÂľÂŀÂŁ": 753,
      "ÂĿÂŀÂ£": 754,
      "ÂļÂ¦": 755,
      "ÂŀÂĿÂŁÂĿ": 756,
      "Â¤Âľ": 757,
      "ÂĻÂŀÂŁ": 758,
      "ÂĺÂľ": 759,
      "ÂĹÂŀ": 760,
      "Â¢Âĸ": 761,
      "ÂŁÂĶ": 762,
      "Ã¨": 763,
      "Ã©": 764,
      "Â£Â¦": 765,
      "ÂĿÂĶ": 766,
      "Â¡Â§": 767,
      "Â¡ÂŀÂ¡": 768,
      "ÂĽÂŀÂĽ": 769,
      "Â£ÂŀÂŁ": 770,
      "ÂŁÂ¨": 771,
      "ÂŀÂŀÂĿÂŀ": 772,
      "ÂĽÂķ": 773,
      "Ãª": 774,
      "Â¤Âĺ": 775,
      "ĀÂĹ": 776,
      "ÂŀÂĿÂ¢": 777,
      "ÂĻÂĸ": 778,
      "ÂŁÂŀÂ£": 779,
      "ÂĿÂŀÂĻ": 780,
      "ÂľÂŀÂļ": 781,
      "Â¥Âŀ": 782,
      "Â£ÂŀÂĿ": 783,
      "Ã«": 784,
      "ÂĺÂ¤": 785,
      "ÂŀÂŀÂ§": 786,
      "Â¥Âļ": 787,
      "ÂŁÂĪ": 788,
      "ÂľÂŀÂŀÂŀÂŁ": 789,
      "ÂĽÂ§": 790,
      "ÂĿÂ¨": 791,
      "ÂĿÂľÂŀ": 792,
      "ÂŀÂŁÂĿÂŁ": 793,
      "Â¥Â¢": 794,
      "ÂŁÂľÂŀ": 795,
      "ÂŀÂľÂŀÂĿ": 796,
      "ÂĻÂŀÂĿ": 797,
      "Â¡Âķ": 798,
      "ÂĹÂļ": 799,
      "ÂŀÂŀÂķ": 800,
      "ÂĹÂ¢": 801,
      "ÂľÂŁÂŀ": 802,
      "Ã¬": 803,
      "ÂľÂĶ": 804,
      "Â¥Â£": 805,
      "ÂŀÂŁÂļ": 806,
      "ÂŀÂŀÂŁÂŁ": 807,
      "ÂĿÂĪ": 808,
      "ÂĻÂ¦": 809,
      "Â¥Â¤": 810,
      "ÂŀÂĿÂļ": 811,
      "ÂĿÂ´": 812,
      "ÃŃ": 813,
      "Â£Âĸ": 814,
      "ÂŀÂŁÂĿÂľ": 815,
      "ÂŀÂĿÂŀÂ¡": 816,
      "Ã®": 817,
      "Â¢Â§": 818,
      "ÂľÂĿÂŀ": 819,
      "ÂľÂ¨": 820,
      "ÂĺÂŁ": 821,
      "Â¥ÂĻ": 822,
      "Â¤ÂĹ": 823,
      "ĀÂĸ": 824,
      "Â£ÂŀÂľ": 825,
      "ÂĺÂĸ": 826,
      "Â¤Â¦": 827,
      "ÂŀÂŁÂŀÂĽ": 828,
      "ÂľÂŀÂŀÂŀÂĿ": 829,
      "Ã¯": 830,
      "ÂĹÂĻ": 831,
      "ÂŀÂŀÂŁÂŀ": 832,
      "Â¡Â¨": 833,
      "ÂĿÂĵ": 834,
      "ÂļÂķ": 835,
      "Â¥ÂĽ": 836,
      "Ã°": 837,
      "ÂĺÂĿ": 838,
      "ÂĹÂĹ": 839,
      "ÂĺÂ¥": 840,
      "Â¦Âŀ": 841,
      "ÂŀÂľÂŁ": 842,
      "ÂŀÂŁÂ¢": 843,
      "ÂĸÂŀ": 844,
      "ÂŁÂĵ": 845,
      "Â¥Â¥": 846,
      "Â¦Âļ": 847,
      "Â£Â§": 848,
      "ÂŀÂŀÂŁÂĿ": 849,
      "ÂĽÂĶ": 850,
      "ĀÂķ": 851,
      "Â¦Â¢": 852,
      "ÂĸÂ¢": 853,
      "ÂŀÂŁÂŀÂ¡": 854,
      "Â¥Â¡": 855,
      "ÂŀÂŀÂŀÂŀÂĽ": 856,
      "ÂŀÂŁÂŁÂľ": 857,
      "ÂŀÂŀÂŀÂŀÂ¡": 858,
      "Ã±": 859,
      "ÂĻÂŀÂľ": 860,
      "ÂŁÂĳ": 861,
      "ÂŀÂĿÂŀÂĽ": 862,
      "ÂľÂŁÂŁ": 863,
      "ÂĹÂĽ": 864,
      "ÂĹÂĺ": 865,
      "ÂľÂĵ": 866,
      "ÂĸÂļ": 867,
      "ÂĹÂ¡": 868,
      "Â¤ÂĿ": 869,
      "ĀÂ¦": 870,
      "ÂĻÂķ": 871,
      "ÂŀÂĮ": 872,
      "ĀÂĺ": 873,
      "ÂŁÂ©": 874,
      "Â¢Âķ": 875,
      "Â¥Âĺ": 876,
      "ÂŀÂĽÂŀ": 877,
      "ÂŁÂĲ": 878,
      "ÂŁÂ¬": 879,
      "ÂĽÂ¨": 880,
      "Â¡ÂĶ": 881,
      "ÂŁÂ´": 882,
      "ĀÂļ": 883,
      "ÂĹÂ¤": 884,
      "ÂĹÂ£": 885,
      "Ã³": 886,
      "ÂĿÂ©": 887,
      "Ã´": 888,
      "ÂŀÂ¸": 889,
      "ÂľÂ©": 890,
      "ÂľÂŀÂŀÂľ": 891,
      "ÂŁÂŀÂŀÂŀ": 892,
      "ÂŀÂĿÂĿÂľ": 893,
      "ĀÂĻ": 894,
      "ÂŀÂľÂĿ": 895,
      "Ãµ": 896,
      "ÂŀÂĿÂŀÂŀ": 897,
      "ÂļÂŀÂ¡": 898,
      "Â¢ÂŀÂĽ": 899,
      "ÂĽÂŀÂ¢": 900,
      "Â¦Â£": 901,
      "ÂŀÂŀÂŀÂŀÂŀÂŀ": 902,
      "Â¡ÂŀÂļ": 903,
      "ÂŀÂŀÂŀÂ¢": 904,
      "ÂļÂ§": 905,
      "ĀÂ¤": 906,
      "ÂĿÂĳ": 907,
      "ÂľÂĿÂŁ": 908,
      "ĀÂ¥": 909,
      "Â¦ÂĻ": 910,
      "ÂŀÂĦ": 911,
      "ÂĿÂ¬": 912,
      "ÂŀÂŀÂĿÂŀÂŁ": 913,
      "ÂĿÂĲ": 914,
      "ÂĿÂŃ": 915,
      "ÂŁÂŃ": 916,
      "ÂľÂŀÂ£": 917,
      "ĀÂ§": 918,
      "ÂĸÂĻ": 919,
      "Â¢Â¨": 920,
      "Â¢ÂŀÂŀ": 921,
      "Â¦Â¤": 922,
      "ÂŁÂŀÂĺ": 923,
      "ÂŀÂĿÂŁÂľ": 924,
      "Â£Âķ": 925,
      "ÂŀÂ¡Âŀ": 926,
      "Ã¶": 927,
      "ĀÂĶ": 928,
      "ÂĸÂĺ": 929,
      "Â¤Â§": 930,
      "Â¢ÂŀÂŀÂŁ": 931,
      "ÂľÂĿÂĿ": 932,
      "ÂŁÂĴ": 933,
      "ÂŀÂŀÂŀÂļ": 934,
      "ÂŀÂŀÂ¨": 935,
      "ÂĿÂŀÂŀÂŀ": 936,
      "Â¦ÂĽ": 937,
      "ÂŀÂŀÂĶ": 938,
      "Â¥ÂĹ": 939,
      "Â¦Âĺ": 940,
      "ÂĸÂ¤": 941,
      "ÂĿÂŀÂ¤": 942,
      "ÂŀÂľÂŁÂŁ": 943,
      "Ã·": 944,
      "ÂļÂĶ": 945,
      "ÂŀÂĨ": 946,
      "ÂĸÂ£": 947,
      "Ã¸": 948,
      "ĀÂ£": 949,
      "ÂļÂŀÂŀ": 950,
      "ÂļÂŀÂŀÂŁ": 951,
      "ÂĻÂ§": 952,
      "Â¡Â©": 953,
      "ĀÂ¢": 954,
      "ĀÂĽ": 955,
      "ÂĺÂķ": 956,
      "ÂĹÂ¥": 957,
      "ÂĸÂĽ": 958,
      "Â¦Â¥": 959,
      "ÂľÂŃ": 960,
      "ÂŀÂ¯": 961,
      "ÂŁÂ«": 962,
      "ÂŀÂĿÂ£": 963,
      "ÂŁÂİ": 964,
      "Â¢ÂŀÂŀÂĿ": 965,
      "ÂľÂŁÂĿ": 966,
      "ÂĿÂĴ": 967,
      "ÂŀÂľÂ¡": 968,
      "ÂĿÂĿÂŀÂŁ": 969,
      "ÂĸÂ¡": 970,
      "ÂĿÂ«": 971,
      "ĀÂ¨": 972,
      "ÂľÂ´": 973,
      "Â¢ÂŀÂ¡": 974,
      "ÂĸÂĹ": 975,
      "ÂķÂŀ": 976,
      "ÂľÂĴ": 977,
      "ÂļÂŀÂŀÂĿ": 978,
      "ĀÂ¡": 979,
      "Â¦Â¡": 980,
      "ÂŁÂĿÂŀÂŁ": 981,
      "ÂľÂŀÂĻ": 982,
      "ÂľÂ¬": 983,
      "ÂŀÂĿÂŀÂŀÂŁ": 984,
      "Ã¹": 985,
      "ÂĽÂĵ": 986,
      "ÂŀÂĿÂĻ": 987,
      "ÂŀÂĬ": 988,
      "ÂļÂŀÂĽ": 989,
      "ÂľÂĳ": 990,
      "ĀÂĵ": 991,
      "Â¦ÂĹ": 992,
      "Ãº": 993,
      "Â¥Â§": 994,
      "ÂŀÂį": 995,
      "ÂĺÂŀÂŁ": 996,
      "Â¢ÂĶ": 997,
      "ÂļÂ¨": 998,
      "ÂŀÂľÂĽ": 999,
      "ÂŁÂŀÂ¤": 1000,
      "Â¤Âĸ": 1001,
      "ÂľÂĪ": 1002,
      "ÂĺÂ¦": 1003,
      "ÂŀÂŀÂĿÂŁÂŁ": 1004,
      "ÂŁÂŀÂŀÂŀÂľ": 1005,
      "ÂŀÂŁÂĻ": 1006,
      "Â¡ÂĿÂŀ": 1007,
      "ÂŁÂŀÂŀÂĽ": 1008,
      "Â§Â£": 1009,
      "ÂĿÂŀÂĺ": 1010,
      "ÂľÂ«": 1011,
      "ÂĽÂ©": 1012,
      "ÂŀÂľÂŀÂľ": 1013,
      "ÂľÂĲ": 1014,
      "ÂŀÂĿÂŁÂ¡": 1015,
      "ÂĿÂ®": 1016,
      "Â¥Â¦": 1017,
      "Â§ÂĻ": 1018,
      "ÂŁÂı": 1019,
      "Â¡Âĵ": 1020,
      "Ã»": 1021,
      "Â¡ÂŀÂ¢": 1022,
      "Â§Âŀ": 1023
    },
    "merges": [
      "Â ŀ",
      "Âŀ Â",
      "Â Ł",
      "Â Ŀ",
      "Â ł",
      "Â ľ",
      "Âŀ ÂŀÂ",
      "Â ¡",
      "Â Ľ",
      "Â ¢",
      "Â ļ",
      "ÂŀÂ Ŀ",
      "ÂŀÂ Ł",
      "Â £",
      "Âŀ Âŀ",
      "Â Ļ",
      "Â ¤",
      "Â ĺ",
      "Â ¥",
      "Â Ĺ",
      "ÂŀÂ ľ",
      "ÂŀÂŀÂ Ŀ",
      "ÂŀÂŀÂ Ł",
      "Â ¦",
      "Â ĸ",
      "Â §",
      "Â ķ",
      "ÂŀÂ Ľ",
      "ÂŀÂ ¡",
      "Â ¨",
      "Â Ķ",
      "Â ©",
      "ÂĿ ÂĿ",
      "ÂŁ ÂŁ",
      "Â ĵ",
      "Â ª",
      "Ä ¼",
      "ÂŀÂŀÂ ľ",
      "Â Ĵ",
      "ÂŁ ÂĿ",
      "Â ĳ",
      "Â «",
      "Â ¬",
      "ÂŀÂ ļ",
      "ÂŀÂ ¢",
      "Â Ĳ",
      "Â Ń",
      "ÂĿ ÂŁ",
      "Â ı",
      "Â ®",
      "Â İ",
      "Â Ī",
      "Â ´",
      "ÂŁ Âŀ",
      "ÂĿ Âŀ",
      "ÂĿ Âľ",
      "ÂŁ Âľ",
      "Â °",
      "ÂŀÂ Ļ",
      "ÂŀÂ £",
      "Â ¯",
      "Â į",
      "Â ²",
      "Â Į",
      "ÂŀÂŀ Âŀ",
      "ÂŀÂŀÂ Ľ",
      "ÂŀÂŀÂ ¡",
      "Â ±",
      "Â Ĭ",
      "Â ĭ",
      "Â ¾",
      "Âľ ÂŁ",
      "Âľ ÂĿ",
      "Â ³",
      "Â ¸",
      "Â µ",
      "Â Ĩ",
      "Â Ħ",
      "Â ī",
      "ÂŀÂ ¤",
      "ÂŀÂ ĺ",
      "Âľ Âŀ",
      "ÂŁ Â¡",
      "ÂĿ ÂĽ",
      "ÂŁ ÂĽ",
      "ÂĿ Â¡",
      "Â ĩ",
      "Â ħ",
      "Â ¶",
      "ÂŁ ÂŀÂŁ",
      "ÂŁ ÂŀÂĿ",
      "ÂĿ ÂŀÂŁ",
      "ÂĿ ÂŀÂĿ",
      "Âľ Âľ",
      "Âŀ ÂŀÂŀÂŁ",
      "Âŀ ÂŀÂŀÂĿ",
      "Â ģ",
      "Â ·",
      "Ã Ĥ",
      "ÂŀÂ ¥",
      "ÂŀÂŀÂ ¢",
      "ÂŀÂŀÂ ļ",
      "Âľ ÂĽ",
      "ÂŀÂ Ĺ",
      "Âľ Â¡",
      "Â »",
      "Â ¹",
      "Ã ī",
      "Â ĥ",
      "ÂŁ Â¢",
      "ÂĿ Âļ",
      "ÂŁ Âļ",
      "ÂĿ Â¢",
      "Â Ĥ",
      "Â º",
      "ÂŀÂŀ ÂŀÂŀ",
      "Âľ ÂŀÂŁ",
      "Âľ ÂŀÂĿ",
      "Ã Ĩ",
      "Â Ģ",
      "Â ¼",
      "Â¡ ÂĽ",
      "Âľ Âļ",
      "ÂŀÂ ¦",
      "Â ½",
      "ÂĽ ÂĽ",
      "Ã Ĭ",
      "Â¡ Â¡",
      "ÂŀÂ ĸ",
      "Âľ Â¢",
      "ÂŁ ÂŀÂľ",
      "Ã £",
      "Â¡ ÂĿ",
      "Ã į",
      "ÂŁ Â£",
      "ÂĽ ÂĿ",
      "Â ¿",
      "ÂŁ ÂĻ",
      "ÂĽ Â¡",
      "ÂŁ ÂŀÂŀ",
      "ÂŀÂŀÂ £",
      "ÂŀÂŀÂ Ļ",
      "ÂĿ ÂŀÂľ",
      "Ã Ģ",
      "ÂĿ ÂĻ",
      "ÂĽ Âŀ",
      "Ã ģ",
      "ÂĿ Â£",
      "ÂĿ ÂŀÂŀ",
      "Â¡ Âŀ",
      "Â¡ Âľ",
      "ÂĽ ÂŁ",
      "ÂĽ Âľ",
      "ÂĽ Âļ",
      "Â¡ Â¢",
      "Â¡ ÂŁ",
      "Ã ĥ",
      "Â¡ Âļ",
      "ÂĽ Â¢",
      "Âľ ÂĻ",
      "ÂŀÂ ķ",
      "ÂŀÂ §",
      "Ã Ħ",
      "Â¡ ÂŀÂĿ",
      "ÂĽ ÂŀÂŁ",
      "Ã ħ",
      "Âľ Â£",
      "Â¡ ÂŀÂŁ",
      "ÂĽ ÂŀÂĿ",
      "Âŀ ÂŀÂŀÂľ",
      "ÂŀÂĿ ÂŁ",
      "ÂĿ Âĺ",
      "Ã ĩ",
      "Ã Ŀ",
      "ÂŀÂĿ Âŀ",
      "Ã ²",
      "ÂŀÂĿ ÂĿ",
      "Âļ Âļ",
      "Â¢ Â¢",
      "Ã Ī",
      "ÂŁ Â¤",
      "ÂŁ Âĺ",
      "ÂŀÂĿ ÂŀÂŁ",
      "Ã ı",
      "Â¡ Â£",
      "ÂĽ ÂĻ",
      "ÂĿ ÂŀÂŀÂŁ",
      "ÂŀÂŀ ÂŀÂŀÂŁ",
      "ÂĿ Â¤",
      "ÂŁ ÂŀÂŀÂĿ",
      "ÂŀÂŀ ÂŀÂŀÂĿ",
      "Âľ ÂŀÂľ",
      "ÂŀÂŀÂ ¤",
      "ÂŁ ÂŀÂŀÂŁ",
      "ÂŀÂŀÂ ĺ",
      "ÂĿ ÂŀÂŀÂĿ",
      "Â¡ ÂĻ",
      "Â¢ Âļ",
      "ÂŀÂŁ Âŀ",
      "ÂĽ Â£",
      "ÂŁ ÂŀÂ",
      "Âľ Âĺ",
      "ÂŀÂŁ ÂŀÂŁ",
      "Ä Ĵ",
      "Ã ĭ",
      "ÂŁ ÂŀÂĽ",
      "ÂĿ ÂŀÂ",
      "Âļ Â¢",
      "ÂĿ ÂŀÂ¡",
      "Ä ¦",
      "Ã Į",
      "ÂĿ ÂŀÂĽ",
      "Âľ Â¤",
      "ÂŁ ÂŀÂ¡",
      "Âļ Âŀ",
      "ÂŁ Â¥",
      "Â¢ Âľ",
      "ÂŀÂŁ ÂŀÂĿ",
      "ÂĿ ÂĹ",
      "Â¢ Âŀ",
      "ÂŀÂĿ ÂŀÂĿ",
      "Ã İ",
      "ÂŁ ÂĹ",
      "ÂĿ Â¥",
      "Âļ Âľ",
      "Âļ Â¡",
      "Â¢ ÂĽ",
      "ÂŀÂ ¨",
      "Âļ ÂĽ",
      "Â¢ Â£",
      "ÂŀÂ Ķ",
      "Âļ ÂĻ",
      "Â¢ Â¡",
      "Ã ½",
      "Ã Ĳ",
      "Â¡ Â¤",
      "Â¢ ÂĻ",
      "Âļ Â£",
      "Ã ĳ",
      "ÂĽ Âĺ",
      "Ã Ĵ",
      "Âľ ÂŀÂŀ",
      "Âľ ÂĹ",
      "Ã ĵ",
      "Â¡ Âĺ",
      "Â¢ ÂĿ",
      "ÂŀÂŁ ÂĿ",
      "ÂŀÂŀÂ ¥",
      "Âļ ÂŁ",
      "ÂĽ Â¤",
      "ÂŀÂŁ ÂŁ",
      "Ä ľ",
      "Âľ Â¥",
      "Âļ ÂĿ",
      "ÂĿÂĿ Âŀ",
      "Ã Ķ",
      "Â¡ ÂŀÂľ",
      "Â£ Â£",
      "ÂŀÂŀÂ Ĺ",
      "Â¢ ÂŁ",
      "ÂĻ Âŀ",
      "ÂŁÂĿ Âŀ",
      "Ã ķ",
      "ÂŀÂ ©",
      "Â¢ Â¤",
      "Âľ ÂŀÂŀÂĿ",
      "Âļ ÂŀÂŁ",
      "ÂĻ ÂĻ",
      "Âľ ÂŀÂŀÂŁ",
      "Âļ Âĺ",
      "ÂĽ ÂŀÂľ",
      "ÂŁÂŁ Âŀ",
      "ÂŀÂ ĵ",
      "Â¢ ÂŀÂŁ",
      "ÂŀÂ Ī",
      "Ã ĸ",
      "Â¢ ÂŀÂĿ",
      "Â¡ Â¥",
      "ÂŁ Â¦",
      "Â£ Âŀ",
      "Âļ ÂŀÂĿ",
      "Ã Ĺ",
      "ÂĿ Â¦",
      "ÂĽ ÂĹ",
      "ÂĿ Âĸ",
      "ÂĿÂŁ Âŀ",
      "ÂŁ Âĸ",
      "Ã ĺ",
      "Â¢ Âĺ",
      "Âļ Â¤",
      "Âľ ÂŀÂ¡",
      "Â£ ÂĽ",
      "Â£ ÂĻ",
      "Ã Ļ",
      "ÂŀÂ ĳ",
      "Âľ ÂŀÂĽ",
      "ÂŀÂ ¬",
      "ÂŁ ÂŀÂļ",
      "Â£ Â¡",
      "ÂĽ Â¥",
      "Âľ Â¦",
      "Âľ Âĸ",
      "ÂĻ Â¡",
      "ÂĿ ÂŀÂ¢",
      "Ã ļ",
      "ÂŀÂ ´",
      "Â£ Âļ",
      "Â£ Â¢",
      "ÂŀÂ Ĳ",
      "Â£ Â¤",
      "ÂĻ ÂĽ",
      "Â¡ ÂĹ",
      "ÂĻ Âļ",
      "Ã Ľ",
      "ÂĿ ÂŀÂļ",
      "ÂĻ Â¢",
      "ÂŁ ÂŀÂ¢",
      "ÂŀÂŁ ÂŀÂľ",
      "Ã ľ",
      "ÂĻ Âĺ",
      "ÂŁ ÂĿÂĿ",
      "Ä Ń",
      "ÂĻ Â£",
      "ÂŀÂŀÂĿ ÂĿ",
      "Â¢ Â¥",
      "ÂŀÂŁ Âľ",
      "ÂŀÂľ Âŀ",
      "ÂŀÂ «",
      "ÂŀÂ Ĵ",
      "ÂŀÂĿ Âľ",
      "Âŀ ÂŀÂŀÂ¡",
      "ÂŀÂ Ń",
      "Âļ ÂĹ",
      "Â£ Âĺ",
      "ÂŀÂŀ ÂŀÂŀÂľ",
      "Ã ŀ",
      "Âŀ ÂŀÂŀÂĽ",
      "ÂŀÂĿ ÂŁÂŁ",
      "Â¡ Â¦",
      "Â£ Âľ",
      "ÂĻ Â¤",
      "ÂŀÂŀÂ ¦",
      "Ã Ł",
      "ÂĻ Âľ",
      "ÂŀÂŁ ÂĿÂĿ",
      "ÂŁÂŀ ÂŀÂŀÂŁ",
      "ÂŀÂĿ ÂŀÂľ",
      "ÂŀÂŀÂ ĸ",
      "ÂĻ ÂŁ",
      "Ã ł",
      "ÂĻ ÂĿ",
      "ÂĽ Âĸ",
      "ÂŀÂŀÂĿ ÂŁ",
      "ÂĿÂŀ ÂŀÂŀÂŁ",
      "ÂĿ ÂŁÂŁ",
      "Âĺ Âŀ",
      "ÂĽ Â¦",
      "Â¢ ÂĹ",
      "Âļ Â¥",
      "Â¢ ÂŀÂľ",
      "Â¤ Â¤",
      "ÂŀÂĿ Â¡",
      "Â£ ÂĿ",
      "Âĺ Â¡",
      "ÂŁ Âķ",
      "Ã ¡",
      "ÂĽ ÂŀÂŀ",
      "ÂŁÂŀ ÂŀÂŀÂĿ",
      "ÂĿÂŀ ÂŀÂŀÂĿ",
      "ÂĿ Âķ",
      "Â¡ Âĸ",
      "Â£ Â¥",
      "Â¡ ÂŀÂŀ",
      "Ã ¢",
      "Â¤ Âŀ",
      "ÂŀÂŁ ÂĽ",
      "Âļ ÂŀÂľ",
      "Â£ ÂŁ",
      "ÂĻ ÂĹ",
      "Â¢ Â¦",
      "Âĺ Âĺ",
      "ÂŀÂ ®",
      "ÂŀÂŁ ÂŁÂŁ",
      "ÂŁ Â§",
      "ÂŀÂ İ",
      "Â¤ ÂĽ",
      "ÂŀÂŀÂŀ ÂŀÂŀÂŁ",
      "Âļ Âĸ",
      "ÂŀÂĿ ÂĿÂĿ",
      "Âľ Âķ",
      "Â¤ Â£",
      "ÂŁ ÂŀÂŀÂľ",
      "Â¤ Â¢",
      "ÂĿ Â§",
      "Ã ¤",
      "Âĺ ÂĽ",
      "ÂŀÂĿ ÂĽ",
      "Â¡ ÂŀÂŀÂŁ",
      "Âĺ ÂĻ",
      "Ã ¥",
      "Âĺ Âļ",
      "ÂĿ ÂŁÂĿ",
      "Â¤ Âļ",
      "Â¤ ÂĻ",
      "Âĺ Â¢",
      "Â¤ Â¡",
      "Âł Âł",
      "ÂŀÂŁ ÂŁÂĿ",
      "Âĺ Â£",
      "ÂŀÂŀÂŀ ÂŀÂŀÂĿ",
      "ÂŀÂŁ Â¡",
      "ÂĽ ÂŀÂŀÂŁ",
      "ÂĿ ÂŀÂŀÂľ",
      "Âľ Â§",
      "Â£ ÂĹ",
      "ÂŀÂ ı",
      "Ã ¦",
      "ÂĻ Â¥",
      "ÂŁ ÂŀÂĻ",
      "Â¡ ÂŀÂĽ",
      "ÂŀÂ °",
      "ÂĽ ÂŀÂ¡",
      "ÂĽ ÂŀÂŀÂĿ",
      "Âľ ÂŀÂ¢",
      "Âĺ ÂĹ",
      "Ã §",
      "Â¡ ÂŀÂŀÂĿ",
      "ÂŀÂĿ ÂĿÂŁ",
      "Â¤ Â¥",
      "ÂŀÂľ ÂŀÂŁ",
      "ÂĿ ÂŀÂ£",
      "Âļ Â¦",
      "ÂŀÂĿ ÂŁÂĿ",
      "Â¤ Âľ",
      "ÂĻ ÂŀÂŁ",
      "Âĺ Âľ",
      "ÂĹ Âŀ",
      "Â¢ Âĸ",
      "ÂŁ ÂĶ",
      "Ã ¨",
      "Ã ©",
      "Â£ Â¦",
      "ÂĿ ÂĶ",
      "Â¡ Â§",
      "Â¡ ÂŀÂ¡",
      "ÂĽ ÂŀÂĽ",
      "Â£ ÂŀÂŁ",
      "ÂŁ Â¨",
      "ÂŀÂŀÂĿ Âŀ",
      "ÂĽ Âķ",
      "Ã ª",
      "Â¤ Âĺ",
      "Ā ÂĹ",
      "ÂŀÂĿ Â¢",
      "ÂĻ Âĸ",
      "ÂŁ ÂŀÂ£",
      "ÂĿ ÂŀÂĻ",
      "Âľ ÂŀÂļ",
      "Â¥ Âŀ",
      "Â£ ÂŀÂĿ",
      "Ã «",
      "Âĺ Â¤",
      "ÂŀÂŀÂ §",
      "Â¥ Âļ",
      "ÂŁ ÂĪ",
      "ÂľÂŀ ÂŀÂŀÂŁ",
      "ÂĽ Â§",
      "ÂĿ Â¨",
      "ÂĿÂľ Âŀ",
      "ÂŀÂŁ ÂĿÂŁ",
      "Â¥ Â¢",
      "ÂŁÂľ Âŀ",
      "ÂŀÂľ ÂŀÂĿ",
      "ÂĻ ÂŀÂĿ",
      "Â¡ Âķ",
      "ÂĹ Âļ",
      "ÂŀÂŀÂ ķ",
      "ÂĹ Â¢",
      "Âľ ÂŁÂŀ",
      "Ã ¬",
      "Âľ ÂĶ",
      "Â¥ Â£",
      "ÂŀÂŁ Âļ",
      "ÂŀÂŀÂŁ ÂŁ",
      "ÂĿ ÂĪ",
      "ÂĻ Â¦",
      "Â¥ Â¤",
      "ÂŀÂĿ Âļ",
      "ÂĿ Â´",
      "Ã Ń",
      "Â£ Âĸ",
      "ÂŀÂŁ ÂĿÂľ",
      "ÂŀÂĿ ÂŀÂ¡",
      "Ã ®",
      "Â¢ Â§",
      "Âľ ÂĿÂŀ",
      "Âľ Â¨",
      "Âĺ ÂŁ",
      "Â¥ ÂĻ",
      "Â¤ ÂĹ",
      "Ā Âĸ",
      "Â£ ÂŀÂľ",
      "Âĺ Âĸ",
      "Â¤ Â¦",
      "ÂŀÂŁ ÂŀÂĽ",
      "ÂľÂŀ ÂŀÂŀÂĿ",
      "Ã ¯",
      "ÂĹ ÂĻ",
      "ÂŀÂŀÂŁ Âŀ",
      "Â¡ Â¨",
      "ÂĿ Âĵ",
      "Âļ Âķ",
      "Â¥ ÂĽ",
      "Ã °",
      "Âĺ ÂĿ",
      "ÂĹ ÂĹ",
      "Âĺ Â¥",
      "Â¦ Âŀ",
      "ÂŀÂľ ÂŁ",
      "ÂŀÂŁ Â¢",
      "Âĸ Âŀ",
      "ÂŁ Âĵ",
      "Â¥ Â¥",
      "Â¦ Âļ",
      "Â£ Â§",
      "ÂŀÂŀÂŁ ÂĿ",
      "ÂĽ ÂĶ",
      "Ā Âķ",
      "Â¦ Â¢",
      "Âĸ Â¢",
      "ÂŀÂŁ ÂŀÂ¡",
      "Â¥ Â¡",
      "ÂŀÂŀ ÂŀÂŀÂĽ",
      "ÂŀÂŁ ÂŁÂľ",
      "ÂŀÂŀ ÂŀÂŀÂ¡",
      "Ã ±",
      "ÂĻ ÂŀÂľ",
      "ÂŁ Âĳ",
      "ÂŀÂĿ ÂŀÂĽ",
      "Âľ ÂŁÂŁ",
      "ÂĹ ÂĽ",
      "ÂĹ Âĺ",
      "Âľ Âĵ",
      "Âĸ Âļ",
      "ÂĹ Â¡",
      "Â¤ ÂĿ",
      "Ā Â¦",
      "ÂĻ Âķ",
      "ÂŀÂ Į",
      "Ā Âĺ",
      "ÂŁ Â©",
      "Â¢ Âķ",
      "Â¥ Âĺ",
      "ÂŀÂĽ Âŀ",
      "ÂŁ ÂĲ",
      "ÂŁ Â¬",
      "ÂĽ Â¨",
      "Â¡ ÂĶ",
      "ÂŁ Â´",
      "Ā Âļ",
      "ÂĹ Â¤",
      "ÂĹ Â£",
      "Ã ³",
      "ÂĿ Â©",
      "Ã ´",
      "ÂŀÂ ¸",
      "Âľ Â©",
      "Âľ ÂŀÂŀÂľ",
      "ÂŁ ÂŀÂŀÂŀ",
      "ÂŀÂĿ ÂĿÂľ",
      "Ā ÂĻ",
      "ÂŀÂľ ÂĿ",
      "Ã µ",
      "ÂŀÂĿ ÂŀÂŀ",
      "Âļ ÂŀÂ¡",
      "Â¢ ÂŀÂĽ",
      "ÂĽ ÂŀÂ¢",
      "Â¦ Â£",
      "ÂŀÂŀÂŀÂŀ ÂŀÂŀ",
      "Â¡ ÂŀÂļ",
      "Âŀ ÂŀÂŀÂ¢",
      "Âļ Â§",
      "Ā Â¤",
      "ÂĿ Âĳ",
      "Âľ ÂĿÂŁ",
      "Ā Â¥",
      "Â¦ ÂĻ",
      "ÂŀÂ Ħ",
      "ÂĿ Â¬",
      "ÂŀÂŀÂĿ ÂŀÂŁ",
      "ÂĿ ÂĲ",
      "ÂĿ ÂŃ",
      "ÂŁ ÂŃ",
      "Âľ ÂŀÂ£",
      "Ā Â§",
      "Âĸ ÂĻ",
      "Â¢ Â¨",
      "Â¢ ÂŀÂŀ",
      "Â¦ Â¤",
      "ÂŁ ÂŀÂĺ",
      "ÂŀÂĿ ÂŁÂľ",
      "Â£ Âķ",
      "ÂŀÂ¡ Âŀ",
      "Ã ¶",
      "Ā ÂĶ",
      "Âĸ Âĺ",
      "Â¤ Â§",
      "Â¢ ÂŀÂŀÂŁ",
      "Âľ ÂĿÂĿ",
      "ÂŁ ÂĴ",
      "Âŀ ÂŀÂŀÂļ",
      "ÂŀÂŀÂ ¨",
      "ÂĿ ÂŀÂŀÂŀ",
      "Â¦ ÂĽ",
      "ÂŀÂŀÂ Ķ",
      "Â¥ ÂĹ",
      "Â¦ Âĺ",
      "Âĸ Â¤",
      "ÂĿ ÂŀÂ¤",
      "ÂŀÂľ ÂŁÂŁ",
      "Ã ·",
      "Âļ ÂĶ",
      "ÂŀÂ Ĩ",
      "Âĸ Â£",
      "Ã ¸",
      "Ā Â£",
      "Âļ ÂŀÂŀ",
      "Âļ ÂŀÂŀÂŁ",
      "ÂĻ Â§",
      "Â¡ Â©",
      "Ā Â¢",
      "Ā ÂĽ",
      "Âĺ Âķ",
      "ÂĹ Â¥",
      "Âĸ ÂĽ",
      "Â¦ Â¥",
      "Âľ ÂŃ",
      "ÂŀÂ ¯",
      "ÂŁ Â«",
      "ÂŀÂĿ Â£",
      "ÂŁ Âİ",
      "Â¢ ÂŀÂŀÂĿ",
      "Âľ ÂŁÂĿ",
      "ÂĿ ÂĴ",
      "ÂŀÂľ Â¡",
      "ÂĿÂĿ ÂŀÂŁ",
      "Âĸ Â¡",
      "ÂĿ Â«",
      "Ā Â¨",
      "Âľ Â´",
      "Â¢ ÂŀÂ¡",
      "Âĸ ÂĹ",
      "Âķ Âŀ",
      "Âľ ÂĴ",
      "Âļ ÂŀÂŀÂĿ",
      "Ā Â¡",
      "Â¦ Â¡",
      "ÂŁÂĿ ÂŀÂŁ",
      "Âľ ÂŀÂĻ",
      "Âľ Â¬",
      "ÂŀÂĿ ÂŀÂŀÂŁ",
      "Ã ¹",
      "ÂĽ Âĵ",
      "ÂŀÂĿ ÂĻ",
      "ÂŀÂ Ĭ",
      "Âļ ÂŀÂĽ",
      "Âľ Âĳ",
      "Ā Âĵ",
      "Â¦ ÂĹ",
      "Ã º",
      "Â¥ Â§",
      "ÂŀÂ į",
      "Âĺ ÂŀÂŁ",
      "Â¢ ÂĶ",
      "Âļ Â¨",
      "ÂŀÂľ ÂĽ",
      "ÂŁ ÂŀÂ¤",
      "Â¤ Âĸ",
      "Âľ ÂĪ",
      "Âĺ Â¦",
      "ÂŀÂŀÂĿ ÂŁÂŁ",
      "ÂŁÂŀ ÂŀÂŀÂľ",
      "ÂŀÂŁ ÂĻ",
      "Â¡ ÂĿÂŀ",
      "ÂŁ ÂŀÂŀÂĽ",
      "Â§ Â£",
      "ÂĿ ÂŀÂĺ",
      "Âľ Â«",
      "ÂĽ Â©",
      "ÂŀÂľ ÂŀÂľ",
      "Âľ ÂĲ",
      "ÂŀÂĿ ÂŁÂ¡",
      "ÂĿ Â®",
      "Â¥ Â¦",
      "Â§ ÂĻ",
      "ÂŁ Âı",
      "Â¡ Âĵ",
      "Ã »",
      "Â¡ ÂŀÂ¢",
      "Â§ Âŀ"
    ]
  }
}